!
"
%
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
<
>
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
«
»
،
؛
؟
ء
آ
أ
ؤ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٠
–
“
”
+ا
+ة
+ت
+ك
+ن
+ه
+ي
00
01
02
03
04
05
06
07
08
09
10
11
12
13
14
15
16
17
18
19
20
21
22
23
24
25
26
27
28
29
30
31
32
33
34
35
36
37
38
39
40
41
42
43
44
45
46
47
48
49
5%
50
51
52
53
54
55
56
57
58
59
60
61
62
63
64
65
66
67
68
69
70
71
72
73
74
75
76
77
78
79
80
81
82
83
84
85
86
87
88
89
90
91
92
93
94
95
96
97
98
99
:"
:'
:(
:*
:-
:<
:?
:«
:»
:“
:”
AA
AC
AS
AT
Aa
Ac
Ad
Al
Am
An
Ar
As
At
Au
CA
CC
CS
CT
Ca
Ce
Ch
Ci
Cl
Co
Cr
Cu
SA
SC
SS
ST
Sa
Sc
Se
Sh
Si
Sm
So
St
Su
TA
TC
TS
TT
Ta
Te
Th
Ti
To
Tr
Tu
ad
al
am
an
as
at
au
ca
ch
ci
co
cr
da
de
di
do
du
em
en
et
ha
he
hi
ho
id
im
in
is
it
la
le
li
lo
ma
me
mi
mo
mt
mu
na
ne
no
on
or
re
ri
sa
sc
se
sh
si
so
st
su
ta
te
th
ti
to
tr
tu
un
آب
آت
آث
آج
آح
آخ
آد
آذ
آر
آز
آس
آش
آص
آغ
آف
آق
آك
آل
آم
آن
آه
آو
آى
آي
أؤ
أب
أت
أث
أج
أح
أخ
أد
أذ
أر
أز
أس
أش
أص
أض
أع
أغ
أف
أق
أك
أل
أم
أن
أو
أى
أي
إب
إث
إج
إح
إخ
إد
إذ
إر
إز
إس
إش
إص
إض
إع
إغ
إف
إق
إك
إل
إم
إن
إي
اب
اث
اج
اح
اخ
اذ
ار
از
اس
اش
اص
اض
اط
اع
اغ
اف
اق
اك
ال
ام
اي
ب+
بث
بح
بد
بذ
بر
بص
بط
بق
بك
بل
بن
بي
تآ
تأ
تؤ
تب
تث
تج
تح
تخ
تد
تذ
تر
تز
تس
تش
تص
تض
تط
تع
تغ
تف
تق
تك
تل
تم
تن
تو
تي
ثا
ثخ
ثر
ثق
ثل
ثم
ثن
ثو
ثي
جئ
جا
جب
جث
جح
جخ
جد
جر
جز
جس
جش
جص
جع
جغ
جف
جل
جم
جن
جه
جو
جى
جي
حب
حت
حث
حج
حد
حذ
حر
حز
حس
حش
حص
حض
حط
حظ
حف
حق
حك
حل
حم
حن
حو
حى
حي
خب
خد
خذ
خر
خز
خس
خش
خص
خض
خط
خف
خل
خم
خن
خو
خي
دا
دب
دج
دح
دخ
در
دز
دس
دش
دع
دغ
دف
دق
دك
دل
دم
دن
ده
دو
دى
دي
ذا
ذب
ذر
ذق
ذك
ذل
ذم
ذو
ذى
ذي
رآ
رأ
رؤ
رئ
رب
رث
رج
رح
رخ
رد
رذ
رز
رس
رش
رص
رض
رع
رغ
رف
رق
رك
رم
رن
رو
رى
ري
زا
زب
زج
زح
زخ
زد
زر
زط
زع
زغ
زف
زق
زك
زل
زم
زن
زه
زو
زى
زي
س+
سأ
سب
ست
سد
سر
سط
سع
سف
سق
سك
سل
سم
سن
سو
سى
سي
شؤ
شئ
شا
شب
شت
شج
شح
شخ
شد
شذ
شر
شش
شط
شع
شف
شق
شك
شل
شم
شن
شه
شو
شي
صب
صج
صح
صخ
صد
صر
صع
صغ
صف
صق
صك
صل
صم
صن
صو
ضا
ضب
ضج
ضح
ضخ
ضد
ضر
ضع
ضغ
ضف
ضق
ضل
ضم
ضن
ضو
ضي
طب
طح
طر
طز
طش
طظ
طع
طغ
طف
طق
طل
طم
طن
طه
طو
طي
ظب
ظر
ظل
ظن
عا
عب
عث
عج
عد
عذ
عر
عز
عس
عش
عص
عض
عط
عظ
عف
عق
عك
عل
عم
عن
عو
عي
غب
غت
غث
غد
غذ
غر
غز
غش
غص
غض
غط
غف
غل
غم
غن
غو
غي
ف+
فأ
فئ
فج
فخ
فذ
فر
فز
فش
فص
فض
فظ
فق
فك
فم
فن
في
قئ
قا
قب
قت
قح
قد
قذ
قر
قز
قس
قش
قص
قض
قط
قف
قل
قم
قن
قو
قي
ك+
كب
كث
كح
كد
كر
كس
كش
كغ
كف
كل
كو
كى
كي
ل+
لأ
لا
لث
لج
لذ
لس
لص
لغ
لك
لم
لن
لو
لي
مآ
مأ
مؤ
مئ
ما
مب
مث
مج
مح
مخ
مد
مذ
مر
مز
مس
مش
مص
مض
مط
مظ
مع
مغ
مف
مق
مك
مل
مم
من
مو
مي
نأ
نؤ
نب
نت
نج
نح
نخ
ند
نر
نز
نس
نش
نص
نط
نظ
نع
نغ
نف
نق
نك
نم
نن
نو
ني
هآ
هب
هج
هد
هذ
هر
هز
هش
هك
هل
هو
هى
هي
و+
يأ
يؤ
يا
يب
يت
يث
يج
يح
يخ
يد
ير
يز
يس
يش
يص
يض
يط
يع
يغ
يف
يق
يك
يل
يم
يو
##!
##"
##%
##'
##(
##)
##*
##+
##,
##-
##.
##/
##0
##1
##2
##3
##4
##5
##6
##7
##8
##9
##:
##<
##>
##?
##A
##C
##S
##T
##a
##c
##d
##e
##h
##i
##l
##m
##n
##o
##r
##s
##t
##u
##«
##»
##،
##؛
##؟
##ء
##آ
##أ
##ؤ
##إ
##ئ
##ا
##ب
##ة
##ت
##ث
##ج
##ح
##خ
##د
##ذ
##ر
##ز
##س
##ش
##ص
##ض
##ط
##ظ
##ع
##غ
##ف
##ق
##ك
##ل
##م
##ن
##ه
##و
##ى
##ي
##٠
##–
##“
##”
+ات
+ان
+ةه
+كم
+كن
+نا
+ها
+هم
+هن
+وا
+ون
+ين
0-0
0-1
0-2
0-3
0.1
0.2
0.3
0.4
0.5
0.6
0.7
0.8
0.9
0/0
0/1
0/2
001
002
003
004
005
006
007
008
009
010
011
012
013
014
015
016
017
020
021
022
025
026
030
031
035
038
050
051
052
055
056
059
060
063
064
065
070
073
075
080
090
091
094
1-0
1-1
1-2
1-3
1-4
1-5
1-6
1.0
1.1
1.2
1.3
1.4
1.5
1.6
1.7
1.8
1.9
1/0
1/1
1/2
1/3
1/4
1/5
1/6
1/7
1/8
10%
100
101
102
103
104
105
106
107
108
109
110
111
112
113
114
115
116
117
118
119
120
121
122
123
124
125
126
127
128
129
130
131
132
133
134
135
136
137
138
139
140
141
142
143
144
145
146
147
148
149
15%
150
151
152
153
154
155
156
157
158
159
160
161
162
163
164
165
166
167
168
169
170
171
172
173
174
175
176
177
178
179
180
181
182
183
184
185
186
187
188
189
190
191
192
193
194
195
196
197
198
199
2-0
2-1
2-2
2-3
2-4
2-5
2-6
2.0
2.1
2.2
2.3
2.4
2.5
2.6
2.7
2.8
2.9
2/0
2/1
2/2
2/3
2/4
2/5
2/6
2/7
2/8
20%
200
201
202
203
204
205
206
207
208
209
210
211
212
213
214
215
216
217
218
219
220
221
223
224
225
226
227
228
229
230
231
232
233
234
235
236
237
238
239
240
241
242
243
244
245
246
247
248
249
25%
250
251
252
253
254
255
256
257
258
259
260
261
262
263
264
265
266
267
268
269
270
271
272
273
274
275
276
277
278
279
280
281
282
283
284
285
286
287
288
289
290
291
292
293
294
295
296
297
298
299
3-0
3-1
3-2
3-3
3-4
3-5
3-6
3.0
3.1
3.2
3.3
3.4
3.5
3.6
3.7
3.8
3.9
3/0
3/1
3/2
3/3
3/4
3/5
3/6
3/7
3/8
3/9
30%
300
301
302
303
304
305
306
307
308
309
310
311
312
313
314
315
316
317
318
319
320
321
322
323
324
325
326
327
328
329
330
331
332
334
335
336
337
338
339
340
341
342
343
344
345
346
347
348
349
350
351
352
353
354
355
356
357
358
359
360
361
362
363
364
365
366
367
368
369
370
371
372
373
374
375
376
377
378
379
380
381
382
383
384
385
386
387
388
389
390
391
392
393
394
395
396
397
398
399
4-0
4-1
4-2
4-3
4-4
4-5
4-6
4-7
4.0
4.1
4.2
4.3
4.4
4.5
4.6
4.7
4.8
4.9
4/0
4/1
4/2
4/3
4/4
4/5
4/6
4/7
4/9
40%
400
401
402
403
404
405
406
407
408
409
410
411
412
413
414
415
416
417
418
419
420
421
422
423
424
425
426
427
428
429
430
431
432
433
434
435
436
437
438
439
440
441
442
443
445
446
447
448
449
450
451
452
453
454
455
456
457
458
459
460
461
462
463
464
465
466
467
468
469
470
471
472
473
474
475
476
477
478
479
480
481
482
483
484
485
486
487
488
489
490
491
492
493
494
495
496
497
498
499
5-0
5-1
5-2
5-3
5-4
5-6
5-7
5.0
5.1
5.2
5.3
5.4
5.5
5.6
5.7
5.8
5.9
5/1
5/2
5/3
5/4
5/5
5/6
5/7
5/9
50%
500
501
502
503
504
505
506
507
508
509
510
511
512
513
514
515
516
517
518
519
520
521
522
523
524
525
526
527
528
529
530
531
532
533
534
535
536
537
538
539
540
541
542
543
544
545
546
547
548
549
550
551
552
553
554
556
557
558
559
560
561
562
563
564
565
566
567
568
569
570
571
572
573
574
575
576
577
578
579
580
581
582
583
584
585
586
587
588
589
590
591
592
593
594
595
596
597
598
599
6-0
6-1
6-2
6-3
6-4
6-5
6-7
6-8
6.0
6.1
6.2
6.3
6.4
6.5
6.6
6.7
6.8
6.9
6/1
6/2
6/3
6/4
6/5
6/6
6/7
6/8
6/9
600
601
602
603
604
605
606
607
608
609
610
611
612
613
614
615
616
617
618
619
620
621
622
623
624
625
626
627
628
629
630
631
632
633
634
635
636
637
638
639
640
641
642
643
644
645
646
647
648
649
650
651
652
653
654
655
656
657
658
659
660
661
662
663
664
665
667
668
669
670
671
672
673
674
675
676
677
678
679
680
681
682
683
684
685
686
687
688
689
690
691
692
693
694
695
696
697
698
699
7-1
7-2
7-3
7-4
7-5
7-6
7-7
7-8
7-9
7.0
7.1
7.2
7.3
7.4
7.5
7.6
7.7
7.8
7.9
7/1
7/2
7/3
7/4
7/5
7/6
7/7
7/8
7/9
700
701
702
703
704
705
706
707
708
709
710
711
712
713
714
715
716
717
718
719
720
721
722
723
724
725
726
727
728
729
730
731
732
733
734
735
736
737
738
739
740
741
742
743
744
745
746
747
748
749
750
751
752
753
754
755
756
757
758
759
760
761
762
763
764
765
766
767
768
769
770
771
772
773
774
775
776
778
779
780
781
782
783
784
785
786
787
788
789
790
791
792
793
794
795
796
797
798
799
8-6
8-9
8.0
8.1
8.2
8.3
8.4
8.5
8.6
8.7
8.8
8.9
8/1
8/2
8/3
8/4
8/5
8/6
8/7
8/9
800
801
802
803
804
805
806
807
808
809
810
811
812
813
814
815
816
817
818
819
820
821
822
823
824
825
826
827
828
829
830
831
832
833
834
835
836
837
838
839
840
841
842
843
844
845
846
847
848
849
850
851
852
853
854
855
856
857
858
859
860
861
862
863
864
865
866
867
868
869
870
871
872
873
874
875
876
877
878
879
880
881
882
883
884
885
886
887
889
890
891
892
893
894
895
896
897
898
899
9.0
9.1
9.2
9.3
9.4
9.5
9.6
9.7
9.8
9.9
9/6
9/7
9/8
9/9
900
901
902
903
904
905
906
907
908
909
910
911
912
913
914
915
916
917
918
919
920
921
922
923
924
925
926
927
928
929
930
931
932
933
934
935
936
937
938
939
940
941
942
943
944
945
946
947
948
949
950
951
952
953
954
955
956
957
958
959
960
961
962
963
964
965
966
967
968
969
970
971
972
973
974
975
976
977
978
979
980
981
982
983
984
985
986
987
988
989
990
991
992
993
994
995
996
997
998
:".
ACT
ATC
Acc
Act
Ado
Air
Ale
Ali
All
Alm
Alt
Ama
And
Ant
Ara
Arc
Are
Arm
Art
Ass
CAS
CSS
CTS
Cal
Cam
Can
Car
Cas
Cat
Cha
Che
Chi
Cho
Chr
Cit
Cla
Cli
Clu
Col
Com
Con
Coo
Cor
Cou
Cra
Cro
Cur
STA
STC
STS
Sal
Sam
San
Sch
Sea
Sel
Ser
Sha
She
Shi
Sho
Sil
Sim
Sin
Sna
Sol
Son
Sta
Ste
Sto
Str
Sun
Sur
Tal
Tan
Tar
Tel
Tem
Ten
The
Tim
Tom
Tor
Tra
Tre
Tri
Tro
Tur
add
ali
all
and
are
arm
art
cam
can
car
cat
che
cit
cla
com
con
coo
cor
cre
cri
del
der
des
dis
end
est
has
hel
his
htt
ins
its
les
man
mar
mem
mtc
net
non
not
num
one
onl
ori
out
res
see
sel
ser
sho
sim
sin
sms
sol
sta
stc
sto
sur
tal
tar
the
tra
tri
uni
آبد
آبل
آبه
آبي
آتا
آتى
آتي
آثر
آثم
آجر
آجل
آخد
آخذ
آخر
آخن
آخي
آدا
آدب
آدم
آدو
آدي
آذر
آذن
آرت
آرش
آرك
آرل
آرم
آرن
آرو
آري
آزر
آزو
آسا
آسر
آسف
آسن
آسو
آسي
آشا
آشر
آشو
آشي
آصف
آغا
آغر
آغو
آفل
آفي
آكس
آكل
آكي
آلف
آلم
آلن
آله
آلى
آلي
آمر
آمل
آمن
آمي
آنا
آنج
آند
آنس
آنف
آني
آهل
آهن
آون
آيت
آيد
آير
آيز
آيس
آيك
آيل
أؤد
أئم
أبا
أبد
أبر
أبق
أبك
أبل
أبن
أبو
أبى
أبي
أتا
أتح
أتر
أتش
أتف
أتك
أتل
أتم
أتو
أتى
أتي
أثب
أثث
أثر
أثق
أثل
أثم
أثن
أجب
أجج
أجد
أجر
أجز
أجش
أجل
أجم
أجن
أجو
أجي
أحب
أحد
أحر
أحس
أحش
أحص
أحط
أحظ
أحق
أحك
أحل
أحم
أحن
أحي
أخا
أخت
أخد
أخذ
أخر
أخش
أخص
أخط
أخف
أخل
أخو
أخى
أخي
أدا
أدب
أدر
أدع
أدق
أدل
أدم
أدن
أدو
أدى
أدي
أذا
أذر
أذق
أذك
أذل
أذن
أذى
أذي
أرا
أرب
أرت
أرث
أرج
أرح
أرخ
أرد
أرذ
أرز
أرس
أرش
أرص
أرض
أرط
أرع
أرغ
أرف
أرق
أرك
أرم
أرن
أرو
أري
أزج
أزح
أزد
أزر
أزع
أزف
أزق
أزك
أزل
أزم
أزه
أزو
أسأ
أسب
أست
أسخ
أسد
أسر
أسس
أسط
أسع
أسف
أسك
أسل
أسم
أسن
أسو
أسى
أسي
أشأ
أشب
أشت
أشج
أشد
أشر
أشع
أشف
أشق
أشك
أشم
أشن
أشو
أصب
أصح
أصد
أصر
أصص
أصغ
أصف
أصق
أصل
أصم
أضا
أضح
أضر
أضع
أضف
أضل
أضم
أضن
أضو
أطر
أطع
أطل
أطم
أطي
أظل
أظن
أعب
أعت
أعد
أعر
أعز
أعش
أعص
أعض
أعط
أعف
أعل
أعم
أعن
أعي
أغا
أغب
أغر
أغض
أغف
أغم
أغن
أغو
أفب
أفت
أفد
أفر
أفس
أفش
أفض
أفق
أفك
أفل
أفن
أفي
أقر
أقص
أقض
أقط
أقع
أقف
أقل
أقم
أقن
أقو
أكا
أكب
أكت
أكث
أكد
أكر
أكس
أكش
أكف
أكل
أكم
أكن
أكو
أكي
ألآ
ألأ
ألإ
ألا
ألب
ألت
ألج
ألح
ألخ
ألد
ألذ
ألس
ألغ
ألف
ألق
ألك
ألم
ألن
ألو
ألي
أما
أمد
أمر
أمس
أمض
أمل
أمم
أمن
أمه
أمو
أمى
أمي
أنا
أند
أنس
أنف
أهب
أهد
أهذ
أهر
أهز
أهل
أهم
أهن
أهو
أهي
أوج
أوح
أود
أور
أوز
أوس
أوش
أوص
أوض
أوف
أوك
أول
أيد
أيض
أين
إبر
إبط
إبل
إبن
إبي
إتز
إتش
إثر
إثم
إثن
إجر
إحد
إحص
إحم
إخف
إخو
إدر
إدع
إدل
إدو
إدي
إذا
إذن
إرب
إرت
إرث
إرج
إرد
إرس
إرم
إري
إسب
إست
إسك
إسم
إعل
إغر
إفر
إفك
إقر
إقل
إكز
إكس
إكل
إكو
إلا
إلخ
إلف
إلك
إله
إلى
إلي
إما
إمر
إمع
إنس
إنش
إوز
إوع
إيا
إيب
إيث
إيج
إيد
إير
إيز
إيس
إيش
إيغ
إيف
إيك
إيل
إيم
إيه
إيو
ائت
ائم
ابا
ابد
ابر
ابس
ابط
ابغ
ابق
ابك
ابل
ابن
ابو
ابي
اتح
اتف
اتق
اثب
اثر
اثق
اثل
اثم
اثن
اجئ
اجب
اجت
اجج
اجد
اجر
اجز
اجل
اجن
اجو
احب
احث
احد
احر
احس
احش
احص
احط
احظ
احق
احك
احل
احم
احي
اخا
اخت
اخد
اخذ
اخر
اخش
اخص
اخط
اخف
اخل
اخن
اخو
اخي
ادا
ادب
ادج
ادر
ادع
ادف
ادق
ادل
ادم
ادن
اده
ادو
اذن
ارا
ارب
ارت
ارث
ارج
ارخ
ارد
ارز
ارس
ارش
ارض
ارط
ارغ
ارف
ارق
ارم
ارن
ارو
ازا
ازد
ازر
ازف
ازق
ازك
ازل
ازم
ازه
ازو
اسب
است
اسد
اسر
اسس
اسط
اسع
اسف
اسق
اسك
اسم
اسي
اشب
اشت
اشد
اشر
اشط
اشع
اشف
اشق
اشك
اشل
اشم
اشن
اشو
اصب
اصح
اصد
اصر
اصغ
اصف
اصل
اصم
اصو
اضح
اضر
اضع
اضف
اضم
اضن
اطر
اطس
اطل
اطم
اظل
اظن
اعب
اعد
اعر
اعز
اعش
اعط
اعف
اعل
اعم
اعو
اغا
اغب
اغر
اغز
اغل
اغم
اغن
اغو
افت
افر
افش
افض
افق
افل
افن
افو
اقت
اقر
اقص
اقض
اقط
اقف
اقل
اقم
اقن
اقو
اكا
اكت
اكد
اكر
اكز
اكس
اكش
اكف
اكل
اكو
اكي
ال+
الى
اما
امت
امح
امد
امر
امس
امش
امض
امك
امل
امم
امو
امي
انب
انت
انث
انج
انح
انخ
اند
انز
انس
انش
انص
انط
انع
انغ
انف
انق
انك
اهج
اهد
اهل
اوب
اوت
اوج
اوح
اوخ
اود
اور
اوز
اوس
اوش
اوص
اوع
اوغ
اوف
اوق
اوك
اول
اوم
ايب
ايج
ايد
اير
ايز
ايس
ايش
ايض
ايف
ايك
ايل
ايم
بأس
بؤر
بؤس
بئر
بئس
باء
باب
باث
باج
باح
باخ
باد
بار
باز
باس
باش
باص
باع
باغ
باق
باك
باي
بتر
بثق
بجع
بحت
بحث
بحر
بحص
بخت
بخس
بخع
بخل
بدء
بدأ
بدؤ
بدئ
بدا
بدر
بدع
بدل
بدن
بدو
بدي
بذخ
بذر
بذل
برأ
برئ
برا
برج
برح
برد
برر
برز
برس
برش
برص
برط
برع
برغ
برق
برك
برم
برن
بره
برو
برى
بري
بزر
بزغ
بزي
بسط
بسم
بسي
بشت
بشر
بشع
بشم
بصر
بصق
بصل
بصم
بصو
بضع
بطء
بطئ
بطح
بطر
بطش
بطل
بطم
بطن
بطي
بظر
بعث
بعد
بعض
بغا
بغت
بغض
بغل
بغي
بقر
بقش
بقع
بقل
بقى
بقي
بكت
بكر
بكي
بلح
بلخ
بلد
بلط
بلع
بلغ
بلو
بمب
بنت
بنج
بند
بنط
بنك
بنى
بني
بهج
بهر
بهي
بوأ
بوب
بوث
بوج
بوح
بوخ
بور
بوز
بوس
بوش
بوص
بوط
بوظ
بوع
بوغ
بوق
بوك
بول
بوم
بوي
بيئ
بيب
بيت
بيث
بيج
بيد
بير
بيز
بيس
بيش
بيض
بيع
بيغ
بيك
بيل
بين
بيو
تآخ
تأب
تأت
تأذ
تأس
تأل
تأن
تأو
تؤت
تؤد
تؤذ
تؤل
تؤم
تؤو
تئن
تاء
تاب
تاج
تاخ
تاد
تار
تاز
تاس
تاش
تاغ
تاف
تاق
تاك
تال
تام
تاه
تاو
تاي
تبؤ
تبت
تبث
تبح
تبد
تبر
تبس
تبط
تبع
تبغ
تبق
تبك
تبل
تبن
تبو
تبي
تتأ
تتب
تتج
تتح
تتخ
تتد
تتر
تتز
تتس
تتش
تتص
تتض
تتط
تتع
تتغ
تتف
تتق
تتك
تتل
تتم
تتن
تتو
تتي
تثب
تثر
تثق
تثن
تجئ
تجا
تجب
تجد
تجر
تجز
تجس
تجف
تجل
تجن
تجي
تحب
تحت
تحث
تحج
تحد
تحر
تحز
تحس
تحش
تحص
تحض
تحط
تحظ
تحف
تحق
تحك
تحل
تحم
تحن
تحو
تحي
تخب
تخت
تخذ
تخر
تخش
تخص
تخض
تخط
تخف
تخل
تخم
تخن
تدب
تدر
تدس
تدع
تدق
تدك
تدل
تدم
تدن
تدو
تدي
تذر
تذل
ترا
ترب
ترث
ترج
ترح
ترد
ترس
ترش
ترص
ترض
ترع
ترف
ترق
ترك
ترم
ترن
تره
ترو
ترى
تري
تزج
تزخ
تزد
تزر
تزف
تزك
تزل
تزن
تزه
تزو
تزي
تسئ
تسا
تسب
تست
تسح
تسد
تسر
تسع
تسف
تسق
تسل
تسم
تسن
تسو
تسي
تشأ
تشا
تشب
تشت
تشج
تشح
تشخ
تشد
تشذ
تشر
تشظ
تشع
تشف
تشق
تشك
تشل
تشم
تشن
تشو
تشي
تصب
تصح
تصد
تصر
تصغ
تصف
تصل
تصم
تصو
تضج
تضح
تضخ
تضر
تضع
تضف
تضل
تضم
تضن
تطأ
تطب
تطع
تطغ
تطق
تطل
تطم
تطو
تظل
تظم
تظن
تعب
تعج
تعد
تعر
تعز
تعس
تعش
تعص
تعض
تعط
تعف
تعق
تعل
تعم
تعن
تعي
تغب
تغد
تغذ
تغر
تغش
تغص
تغض
تغط
تغل
تغن
تفد
تفر
تفز
تفش
تفص
تفض
تفق
تفك
تفل
تفن
تفى
تفي
تقا
تقد
تقر
تقس
تقص
تقض
تقط
تقع
تقف
تقل
تقم
تقن
تقو
تقي
تكب
تكد
تكر
تكس
تكف
تكل
تكم
تكن
تكو
تكي
تلا
تلب
تلج
تلح
تلد
تلغ
تلف
تلق
تلك
تلم
تلو
تلي
تمد
تمر
تمس
تمش
تمض
تمن
تنأ
تنب
تنج
تنح
تند
تنز
تنس
تنش
تنص
تنط
تنظ
تنع
تنغ
تنف
تنق
تنك
تنم
تنه
تنو
تهب
تهج
تهد
تهر
تهز
تهط
تهل
تهم
تهو
تهي
توب
توت
توث
توج
توح
توخ
تود
تور
توز
توس
توش
توص
توع
توغ
توف
توق
توك
تول
توم
تون
توي
تيب
تيت
تيج
تيخ
تيد
تير
تيز
تيس
تيش
تيغ
تيف
تيك
تيل
تيم
تيه
تيو
ثأر
ثاب
ثاد
ثار
ثال
ثان
ثاي
ثبت
ثبر
ثدى
ثدي
ثرا
ثرب
ثرم
ثرو
ثرى
ثري
ثغر
ثقب
ثقف
ثقل
ثكل
ثكن
ثلب
ثلث
ثلج
ثلم
ثمر
ثمن
ثني
ثوب
ثور
ثول
ثوم
ثوي
ثيب
ثيس
ثيل
ثيم
ثيو
جئن
جاء
جاؤ
جائ
جاب
جاج
جاد
جار
جاز
جاس
جاش
جاع
جاغ
جاف
جاك
جال
جام
جان
جاه
جاو
جاى
جاي
جبا
جبر
جبس
جبع
جبل
جبن
جبه
جثث
جثم
جحا
جحد
جحر
جحش
جدد
جدر
جدع
جدل
جدو
جدى
جدي
جذب
جذر
جذع
جذل
جذو
جذي
جرأ
جرئ
جرب
جرح
جرد
جرذ
جرز
جرس
جرش
جرع
جرف
جرم
جرن
جرو
جرى
جري
جزء
جزأ
جزئ
جزا
جزر
جزع
جزل
جزم
جزى
جزي
جسد
جسر
جسم
جشع
جشم
جشي
جصي
جعب
جعد
جعل
جفا
جفت
جفر
جفع
جفف
جفن
جفو
جلب
جلخ
جلد
جلس
جلط
جلف
جلل
جلم
جلو
جلي
جمب
جمح
جمد
جمر
جمس
جمش
جمص
جمع
جمل
جنا
جنب
جنج
جنح
جند
جنس
جنش
جنف
جنك
جنو
جنى
جني
جهد
جهر
جهز
جهل
جوب
جوج
جوخ
جود
جور
جوز
جوس
جوش
جوع
جوف
جوق
جول
جوم
جون
جوى
جوي
جيء
جيئ
جيا
جيب
جيت
جيج
جيد
جير
جيز
جيس
جيش
جيغ
جيف
جيك
جيل
جيم
جين
جيه
جيو
حائ
حاب
حاث
حاج
حاد
حاذ
حار
حاز
حاس
حاش
حاص
حاض
حاط
حاف
حاق
حاك
حال
حام
حان
حاو
حاي
حبذ
حبر
حبس
حبش
حبق
حبك
حبل
حبن
حبو
حبي
حتب
حتر
حتف
حتم
حتى
حتي
حجب
حجج
حجر
حجز
حجم
حجي
حدب
حدث
حدد
حدس
حدق
حدو
حدي
حذا
حذر
حذف
حذق
حذو
حرب
حرث
حرج
حرد
حرر
حرز
حرس
حرش
حرص
حرض
حرف
حرق
حرك
حرم
حرى
حري
حزب
حزر
حزم
حزن
حزو
حسا
حسب
حسد
حسر
حسك
حسم
حسن
حسو
حسي
حشا
حشد
حشر
حشف
حشم
حشو
حشي
حصب
حصد
حصر
حصص
حصل
حصن
حصو
حصى
حصي
حضر
حضن
حطب
حطم
حظر
حظو
حظي
حفا
حفد
حفر
حفز
حفش
حفص
حفظ
حفل
حفن
حفي
حقب
حقد
حقق
حقل
حقن
حقى
حقي
حكر
حكم
حكى
حكي
حلب
حلج
حلف
حلق
حلم
حلو
حلي
حمأ
حما
حمد
حمر
حمز
حمس
حمش
حمص
حمض
حمق
حمل
حمم
حمو
حمى
حمي
حنا
حنث
حنس
حنش
حنط
حنف
حنق
حنك
حنو
حني
حوا
حوت
حوث
حوح
حود
حوذ
حور
حوز
حوس
حوش
حوض
حوط
حوف
حوق
حول
حوم
حوي
حيا
حيث
حيد
حير
حيز
حيص
حيض
حيط
حيف
حيل
حين
حيو
خاب
خاج
خاد
خار
خاز
خاس
خاش
خاص
خاض
خاط
خاف
خال
خام
خان
خاو
خبأ
خبئ
خبب
خبت
خبث
خبر
خبز
خبط
خبل
خبي
ختم
ختن
خثر
خجل
خدج
خدر
خدش
خدع
خدم
خذر
خذل
خذو
خذي
خرب
خرج
خرد
خرز
خرس
خرش
خرص
خرط
خرع
خرف
خرق
خرم
خزر
خزع
خزف
خزن
خزي
خسر
خسف
خسم
خشب
خشت
خشف
خشم
خشن
خشي
خصب
خصر
خصص
خصل
خصم
خصي
خضر
خضع
خضم
خطأ
خطئ
خطا
خطب
خطر
خطط
خطف
خطو
خطى
خطي
خفت
خفر
خفش
خفض
خفف
خفق
خفى
خفي
خلا
خلج
خلد
خلص
خلط
خلع
خلف
خلق
خلك
خلل
خلو
خلي
خمج
خمد
خمر
خمس
خمن
خنس
خنف
خنق
خوا
خوب
خوج
خوخ
خود
خوذ
خور
خوش
خوص
خوض
خوف
خول
خون
خوي
خيب
خيث
خير
خيس
خيش
خيض
خيط
خيف
خيل
خيم
دءو
دأب
دأو
دؤل
داء
داب
داج
داح
داخ
داد
دار
داس
داش
داع
داغ
داف
داك
دال
دام
دان
داو
داى
داي
دبب
دبج
دبر
دبس
دبش
دبق
دبك
دبل
دبى
دبي
دجل
دجن
دجو
دجي
دحر
دحض
دحل
دحو
دحي
دخل
دخن
دده
درء
درب
درج
درر
درس
درع
درف
درق
درك
درم
درن
درو
درى
دري
دست
دسك
دسم
دشت
دشر
دشم
دشن
دعا
دعس
دعم
دعو
دعي
دغر
دغش
دغل
دغم
دفء
دفئ
دفر
دفش
دفع
دفق
دفن
دقق
دقن
دقى
دقي
دكر
دلب
دلج
دلس
دلع
دلف
دلق
دلك
دلل
دلم
دله
دلو
دلي
دمث
دمج
دمخ
دمر
دمع
دمغ
دمك
دمو
دمى
دمي
دنا
دنب
دنج
دنر
دنس
دنش
دنغ
دنف
دنك
دنو
دني
دهب
دهر
دهس
دهش
دهل
دهم
دهن
دهي
دوا
دوب
دوج
دوح
دوخ
دود
دور
دوز
دوس
دوش
دوغ
دوف
دوق
دوك
دول
دوم
دون
دوى
دوي
ديب
ديج
دير
ديز
ديس
ديش
ديغ
ديف
ديك
ديل
ديم
دين
ديو
ذئب
ذاب
ذات
ذاع
ذاق
ذاك
ذبح
ذبل
ذخر
ذرب
ذرع
ذرف
ذرو
ذرى
ذري
ذعر
ذقن
ذكر
ذكى
ذكي
ذلك
ذلل
ذلو
ذلي
ذمم
ذنب
ذهب
ذهل
ذهن
ذوب
ذود
ذور
ذوق
ذوو
ذوي
ذيب
ذيد
ذيل
رأب
رأس
رأف
رأو
رأى
رأي
رؤا
رؤس
رؤو
رؤى
رؤي
رئس
رائ
راب
راث
راج
راح
راخ
راد
راز
راس
راش
راض
راع
راغ
راف
راق
راك
رام
ران
راو
راى
راي
ربا
ربح
ربض
ربط
ربع
ربق
ربك
ربو
ربى
ربي
رتا
رتب
رتق
رتل
رتم
رتو
رتى
رتي
رثا
رثو
رثى
رثي
رجا
رجب
رجح
رجز
رجس
رجع
رجف
رجل
رجم
رجو
رجي
رحا
رحب
رحل
رحم
رحو
رحى
رحي
رخا
رخص
رخم
رخو
رخي
ردح
ردد
ردع
ردف
ردك
ردم
ردى
رزح
رزف
رزق
رزم
رزي
رسب
رسخ
رسغ
رسل
رسم
رسو
رسى
رسي
رشا
رشح
رشد
رشف
رشق
رشو
رشى
رشي
رصد
رصع
رصف
رضا
رضح
رضخ
رضع
رضو
رضى
رضي
رطب
رطل
رعا
رعب
رعد
رعش
رعن
رعو
رعي
رغب
رغد
رغم
رغو
رغي
رفا
رفح
رفد
رفس
رفش
رفض
رفع
رفق
رفل
رقب
رقد
رقص
رقط
رقع
رقم
رقي
ركب
ركح
ركز
ركس
ركض
ركع
ركل
ركن
ركو
ركي
رما
رمث
رمح
رمد
رمز
رمس
رمش
رمض
رمط
رمق
رمل
رمم
رمو
رمي
رنا
رنج
رند
رنو
رني
رهب
رهط
رهن
رهو
روا
روب
روث
روج
روح
روخ
رود
رور
روز
روس
روش
روض
روع
روغ
روف
روق
روك
رول
روم
رون
روى
روي
رىء
ريا
ريب
ريث
ريج
ريح
ريد
ريز
ريس
ريش
ريع
ريغ
ريف
ريك
ريم
رين
ريو
زاب
زاج
زاخ
زاد
زار
زاغ
زاف
زاك
زال
زام
زان
زاه
زاو
زاي
زبد
زبر
زبق
زبل
زبن
زبي
زجر
زجل
زحف
زحل
زحم
زخر
زخم
زخي
زرا
زرب
زرد
زرع
زرق
زرك
زرن
زري
زطل
زعب
زعر
زعق
زعل
زعم
زعن
زعو
زغب
زغر
زغل
زفت
زفر
زفن
زقر
زقع
زقل
زقو
زكا
زكر
زكو
زكى
زكي
زلط
زلف
زلق
زلل
زلم
زلن
زمر
زمع
زمل
زمن
زمي
زنا
زنج
زند
زنغ
زنق
زنك
زنى
زها
زهد
زهر
زهق
زهو
زهي
زوب
زوج
زود
زور
زوز
زوغ
زوف
زوق
زول
زوم
زون
زوي
زيا
زيب
زيت
زيج
زيد
زير
زيغ
زيف
زيك
زيل
زيم
زين
زيو
سأل
سأم
سؤل
سئل
سئم
ساء
ساب
ساج
ساح
ساد
سار
ساس
ساط
ساع
ساغ
ساف
ساق
ساك
سام
سان
ساو
ساي
سبأ
سبا
سبب
سبت
سبح
سبخ
سبر
سبس
سبط
سبع
سبق
سبك
سبل
سبه
سبي
ستر
ستي
سجد
سجع
سجق
سجل
سجن
سجي
سحب
سحت
سحج
سحر
سحق
سحل
سحم
سحن
سخر
سخط
سخف
سخن
سخي
سدد
سدر
سدس
سدن
سدو
سدى
سذج
سرا
سرب
سرج
سرح
سرد
سرر
سرس
سرع
سرف
سرق
سرك
سرو
سرى
سري
سطا
سطح
سطر
سطل
سطو
سعا
سعد
سعر
سعف
سعى
سعي
سفح
سفر
سفك
سفل
سفن
سفه
سقا
سقط
سقف
سقم
سقو
سقي
سكب
سكت
سكر
سكس
سكك
سكن
سكو
سكي
سلب
سلح
سلخ
سلس
سلط
سلع
سلف
سلق
سلك
سلم
سلو
سلي
سما
سمت
سمج
سمح
سمر
سمط
سمع
سمك
سمن
سمو
سمى
سمي
سنج
سنح
سند
سنط
سنو
سني
سهر
سهل
سهم
سهو
سوء
سوئ
سوا
سوب
سود
سور
سوس
سوط
سوغ
سوف
سوق
سوك
سول
سوم
سوى
سوي
سيء
سيئ
سيب
سيث
سيج
سيح
سيخ
سيد
سير
سيز
سيس
سيغ
سيف
سيق
سيك
سيل
سيم
سيو
شآم
شأن
شأو
شؤم
شاء
شاؤ
شائ
شاب
شاج
شاح
شاخ
شاد
شاذ
شار
شاز
شاس
شاش
شاص
شاط
شاع
شاف
شاق
شاك
شال
شام
شان
شاه
شاو
شاى
شاي
شبا
شبت
شبح
شبر
شبط
شبع
شبق
شبك
شبل
شبه
شبو
شبي
شتا
شتت
شتر
شتل
شتم
شتو
شتى
شتي
شجب
شجر
شجع
شجن
شجي
شحت
شحذ
شحر
شحط
شحف
شحم
شحن
شحي
شخص
شدد
شدي
شذا
شذر
شذى
شرا
شرب
شرج
شرح
شرخ
شرد
شرر
شرس
شرش
شرط
شرع
شرف
شرق
شرك
شرم
شرو
شرى
شري
شزر
شطب
شطح
شطر
شطط
شطي
شظي
شعب
شعث
شعر
شعف
شعل
شعم
شعو
شعي
شغب
شغر
شغف
شغل
شفا
شفت
شفر
شفط
شفع
شفق
شفو
شفي
شقر
شقف
شقق
شقى
شقي
شكا
شكر
شكك
شكل
شكو
شلا
شلت
شلح
شلش
شلف
شلق
شلل
شلن
شلو
شلي
شمخ
شمد
شمر
شمس
شمش
شمص
شمع
شمل
شمم
شمو
شمي
شنب
شنط
شنغ
شنق
شنو
شهب
شهد
شهر
شهق
شهو
شهي
شوؤ
شوا
شوب
شوح
شود
شور
شوس
شوش
شوط
شوف
شوق
شوك
شول
شوم
شون
شوه
شوي
شىء
شيء
شيئ
شيا
شيب
شيت
شيح
شيخ
شيد
شير
شيز
شيس
شيش
شيط
شيع
شيغ
شيف
شيق
شيك
شيل
شيم
شين
شيو
صاب
صاج
صاح
صاد
صار
صاع
صاغ
صاف
صال
صام
صان
صاي
صبا
صبح
صبر
صبغ
صبو
صبى
صبي
صحب
صحح
صحف
صحن
صحو
صحى
صحي
صخب
صخر
صدأ
صدئ
صدا
صدد
صدر
صدع
صدغ
صدف
صدق
صدم
صدى
صرب
صرح
صرخ
صرع
صرف
صرم
صعب
صعد
صعف
صعق
صعو
صغب
صغر
صفا
صفح
صفد
صفر
صفط
صفع
صفق
صفو
صفي
صقر
صقع
صقل
صلا
صلب
صلت
صلح
صلد
صلص
صلع
صلف
صلن
صلو
صلى
صلي
صمت
صمد
صمع
صمغ
صمم
صنز
صنع
صنف
صنم
صنو
صهب
صهد
صهر
صهو
صهي
صوب
صوت
صود
صور
صوص
صوع
صوغ
صوف
صول
صوم
صون
صوي
صيت
صيح
صيد
صير
صيغ
صيف
صين
ضأن
ضاج
ضاد
ضار
ضاع
ضاق
ضال
ضام
ضاي
ضبط
ضبع
ضبي
ضجر
ضحا
ضحك
ضحل
ضحو
ضحى
ضحي
ضخم
ضرا
ضرب
ضرر
ضرس
ضرع
ضرغ
ضرم
ضرو
ضري
ضعف
ضعو
ضعي
ضغط
ضلع
ضلل
ضلم
ضمد
ضمر
ضمك
ضمن
ضنا
ضنك
ضني
ضهر
ضوء
ضوؤ
ضوئ
ضوا
ضوم
ضوي
ضيا
ضيد
ضير
ضيع
ضيف
ضيق
ضيم
طائ
طاب
طاج
طاح
طار
طاز
طاس
طاش
طاع
طاغ
طاف
طاق
طال
طام
طاه
طاو
طاي
طبخ
طبر
طبش
طبع
طبق
طبل
طبى
طبي
طحش
طحن
طرا
طرب
طرة
طرح
طرخ
طرد
طرز
طرش
طرط
طرف
طرق
طره
طرى
طري
طعم
طعن
طغا
طغم
طفا
طفح
طفر
طفس
طفش
طفق
طفل
طفو
طقس
طقش
طقم
طلا
طلب
طلح
طلع
طلق
طلو
طلي
طما
طمب
طمث
طمح
طمر
طمس
طمع
طمن
طمو
طمي
طنب
طنج
طها
طهر
طهو
طهى
طهي
طوا
طوب
طوح
طوخ
طود
طور
طوز
طوس
طوش
طوع
طوف
طوق
طول
طوم
طون
طوى
طوي
طىء
طيب
طيح
طير
طيش
طيع
طيف
طيل
طين
ظاء
ظاظ
ظان
ظبط
ظبى
ظبي
ظرف
ظفر
ظلم
ظمآ
ظمأ
ظما
ظنن
ظني
ظهر
عائ
عاب
عاث
عاج
عاد
عار
عاز
عاش
عاص
عاض
عاط
عاف
عاق
عال
عام
عان
عاه
عبء
عبأ
عبئ
عبا
عبث
عبد
عبر
عبس
عبط
عبق
عبل
عبو
عبي
عتا
عتب
عتر
عتق
عتل
عتم
عتو
عتي
عثر
عجب
عجر
عجز
عجق
عجل
عجم
عجن
عجو
عجي
عدا
عدد
عدس
عدل
عدم
عدن
عدو
عدي
عذب
عذر
عذق
عذل
عرا
عرب
عرج
عرد
عرس
عرش
عرص
عرض
عرف
عرق
عرك
عرم
عرو
عرى
عري
عزا
عزب
عزت
عزر
عزز
عزف
عزل
عزم
عزو
عزي
عسا
عسر
عسس
عسف
عسل
عسم
عسى
عسي
عشب
عشر
عشش
عشق
عشم
عشي
عصا
عصب
عصر
عصف
عصم
عصي
عضب
عضد
عضل
عضم
عضو
عضي
عطا
عطب
عطر
عطس
عطش
عطف
عطل
عطو
عطي
عظم
عفا
عفر
عفش
عفص
عفن
عفو
عفي
عقب
عقد
عقر
عقل
عقم
عكا
عكر
عكس
عكش
عكف
عكل
عكو
علا
علب
علج
علف
علق
علك
علم
علن
علو
على
علي
عما
عمد
عمر
عمش
عمق
عمل
عمم
عمه
عمو
عمى
عمي
عنخ
عند
عنز
عنف
عنق
عهد
عهر
عوا
عوج
عود
عور
عوز
عوش
عوض
عوف
عوق
عوك
عول
عوم
عون
عوه
عوي
عيا
عيب
عيث
عيد
عير
عيس
عيش
عيص
عيض
عيط
عيف
عيل
عين
عيي
غاب
غات
غاد
غار
غاز
غاس
غاص
غاض
غاغ
غاف
غاك
غال
غام
غان
غاو
غاي
غبر
غبش
غبط
غبن
غبى
غبي
غتر
غجر
غدا
غدد
غدر
غذا
غرب
غرد
غرر
غرز
غرس
غرض
غرف
غرق
غرم
غرو
غري
غزا
غزل
غزو
غزي
غسر
غسق
غسل
غشم
غصب
غصن
غصو
غضب
غطا
غطس
غطي
غفر
غفل
غفو
غلا
غلب
غلط
غلف
غلق
غلو
غلى
غلي
غمد
غمر
غمز
غمس
غمض
غنا
غنج
غنم
غنو
غنى
غني
غوا
غوب
غوت
غوث
غوج
غوخ
غود
غور
غوز
غوس
غوش
غوص
غوط
غوغ
غوف
غوق
غوك
غول
غوم
غون
غوي
غيب
غيث
غيد
غير
غيز
غيس
غيش
غيص
غيض
غيط
غيظ
غيغ
غيف
غيل
غيم
غين
غيو
فأج
فأر
فأس
فأل
فأى
فإن
فائ
فاح
فاد
فار
فاز
فاس
فاش
فاض
فاغ
فاق
فاك
فان
فاو
فاي
فتئ
فتا
فتح
فتر
فتش
فتق
فتك
فتم
فتن
فتو
فتى
فتي
فجأ
فجئ
فجا
فجر
فجع
فجل
فجو
فحش
فحص
فحل
فحم
فخخ
فخذ
فخر
فخم
فدا
فدي
فرأ
فرا
فرج
فرح
فرخ
فرد
فرز
فرس
فرش
فرص
فرض
فرط
فرع
فرغ
فرق
فرك
فرم
فرن
فرو
فري
فزع
فسا
فسح
فسخ
فسد
فسر
فسق
فشل
فشن
فصح
فصد
فصل
فصم
فضح
فضل
فضى
فضي
فطر
فطن
فعل
فغم
فقء
فقد
فقر
فقس
فقص
فقط
فقع
فقم
فقه
فقى
فقي
فكر
فكك
فكم
فلا
فلت
فلج
فلح
فلذ
فلز
فلس
فلق
فلك
فلل
فلم
فلن
فلو
فلي
فمي
فند
فنس
فنك
فنى
فني
فهد
فهر
فهم
فهن
فوت
فوج
فود
فور
فوز
فوس
فوش
فوض
فوط
فوع
فوغ
فوق
فوك
فول
فوم
فوه
فوي
فيض
قاء
قاؤ
قائ
قاب
قاح
قاد
قار
قاز
قاس
قاص
قاض
قاع
قاف
قاق
قال
قام
قبح
قبر
قبس
قبض
قبط
قبع
قبل
قبو
قبي
قتل
قثط
قحص
قحط
قحف
قحم
قدح
قدر
قدس
قدم
قذر
قذف
قرء
قرأ
قرؤ
قرئ
قرا
قرب
قرح
قرد
قرر
قرش
قرص
قرض
قرط
قرع
قرف
قرق
قرم
قرن
قرو
قرى
قري
قزح
قزع
قزق
قزم
قزي
قسا
قسر
قسط
قسم
قسو
قشد
قشر
قشط
قشع
قشل
قصب
قصد
قصر
قصص
قصع
قصف
قصم
قصى
قصي
قضا
قضم
قضي
قطا
قطب
قطر
قطط
قطع
قطف
قطن
قعد
قعر
قعن
قعو
قعي
قفا
قفر
قفز
قفش
قفص
قفط
قفل
قفو
قفي
قلب
قلد
قلص
قلط
قلع
قلق
قلل
قلم
قلو
قلي
قمح
قمر
قمص
قمع
قمم
قنا
قنب
قند
قنز
قنص
قنع
قنن
قنو
قني
قهر
قهو
قور
قوز
قوس
قوش
قوص
قوض
قوط
قوق
قول
قوم
قوى
قوي
قيء
قيح
قيد
قير
قيز
قيس
قيش
قيض
قيط
قيظ
قيل
قيم
كآب
كأب
كأس
كأن
كأى
كئو
كاب
كاث
كاج
كاخ
كاد
كار
كاز
كاس
كاش
كاغ
كاف
كاك
كام
كان
كاو
كاي
كبت
كبح
كبد
كبر
كبس
كبش
كبل
كبو
كبي
كتب
كتر
كتف
كتل
كتم
كثب
كثر
كثف
كجك
كحك
كحل
كدا
كدر
كدس
كدم
كدي
كذا
كذب
كرب
كرخ
كرد
كرر
كرز
كرس
كرش
كرك
كرم
كرو
كرى
كري
كسا
كسب
كسح
كسد
كسر
كسف
كسل
كسم
كسو
كسي
كشح
كشخ
كشر
كشط
كشف
كشك
كظم
كعب
كعك
كفء
كفؤ
كفا
كفت
كفر
كفل
كفن
كفى
كفي
كلا
كلب
كلغ
كلف
كلم
كلى
كلي
كمأ
كمب
كمد
كمر
كمش
كمى
كمي
كنا
كنب
كنت
كنج
كند
كنز
كنس
كنف
كنك
كنه
كنو
كنى
كني
كهف
كهل
كهن
كوب
كوت
كوج
كوخ
كود
كور
كوز
كوس
كوش
كوع
كوف
كوك
كول
كوم
كون
كوي
كيب
كيت
كيث
كيج
كيد
كير
كيز
كيس
كيش
كيف
كيك
كيل
كيم
كيو
لأم
لأن
لؤم
لؤي
لإي
لاج
لاح
لاذ
لاس
لاع
لاغ
لاف
لاق
لبث
لبد
لبس
لبق
لبن
لبو
لتر
لجأ
لجؤ
لجا
لجم
لجن
لحا
لحج
لحد
لحس
لحظ
لحق
لحم
لحن
لحى
لحي
لخص
لدغ
لدن
لدى
لدي
لذا
لزج
لزق
لزم
لسع
لسن
لصق
لطخ
لطف
لطم
لعب
لعق
لعل
لعن
لغز
لغط
لغم
لغو
لفت
لفح
لفظ
لفق
لقا
لقب
لقد
لقط
لقم
لقن
لقو
لقي
لكح
لكن
لكي
لل+
لمح
لمز
لمس
لنس
لنش
لهب
لهث
لهج
لهف
لوب
لوث
لوج
لوح
لوذ
لور
لوز
لوس
لوط
لوع
لوف
لوك
لوم
لوي
ليب
ليت
ليث
ليج
ليح
ليخ
لير
ليز
ليس
ليغ
ليف
ليك
ليل
ليم
ليو
مآت
مآد
مآز
مآس
مآل
مأس
مأو
مؤت
مؤد
مؤذ
مؤس
مؤم
مؤن
ماء
ماؤ
مائ
ماج
ماخ
ماد
مار
ماز
ماس
ماش
ماض
ماغ
ماك
مال
ماي
مبا
مبت
مبد
مبر
مبط
مبك
مبي
متأ
متب
متج
متح
متخ
متد
متر
متز
متس
متش
متط
متع
متغ
متف
متق
متك
متل
متم
متن
مته
متو
متى
متي
مثل
مثو
مجئ
مجب
مجد
مجر
مجز
مجس
مجل
مجم
مجن
محا
محب
محج
محد
محر
محز
محس
محش
محص
محض
محط
محف
محق
محك
محل
محم
محن
محو
محى
محي
مخا
مخب
مخد
مخر
مخز
مخط
مخل
مخي
مدا
مدب
مدح
مدد
مدر
مدع
مدق
مدن
مدى
مدي
مذر
مذل
مذم
مذن
مرء
مرآ
مرأ
مرئ
مرب
مرج
مرح
مرخ
مرد
مرر
مرز
مرش
مرض
مرغ
مرف
مرق
مرن
مرو
مري
مزج
مزح
مزد
مزر
مزق
مزك
مزل
مزن
مزي
مسئ
مسب
مست
مسج
مسح
مسخ
مسد
مسر
مسف
مسق
مسك
مسل
مسم
مسن
مسو
مسي
مشا
مشت
مشح
مشد
مشر
مشط
مشع
مشق
مشك
مشو
مشى
مشي
مصب
مصح
مصد
مصر
مصط
مصع
مصف
مصل
مصم
مصو
مضح
مضخ
مضر
مضض
مضغ
مضف
مضل
مضن
مضى
مضي
مطب
مطر
مطل
مطي
مظب
مظل
مظن
معد
معر
معز
مغب
مغذ
مغر
مغص
مغل
مغم
مغن
مغي
مفت
مفد
مفر
مفص
مفض
مفك
مقب
مقت
مقد
مقر
مقش
مقص
مقض
مقف
مقل
مقن
مقه
مقو
مقي
مكب
مكث
مكر
مكس
مكل
مكن
مكى
مكي
ملء
ملأ
ملؤ
ملئ
ملا
ملب
ملج
ملح
ملذ
ملز
ملس
ملص
ملط
ملغ
ملف
ملق
ملك
ملل
ملم
ملو
ملى
ملي
مما
ممد
ممر
ممض
ممل
منح
منذ
منز
منش
منص
منع
مهب
مهج
مهد
مهذ
مهر
مهف
مهق
مهل
مهم
مهن
مهو
مهي
موء
موب
موت
موج
موح
مود
مور
موز
موس
موش
موص
موض
موط
موع
موغ
موف
موق
موك
مول
موم
مون
موه
موي
ميا
ميت
ميث
ميج
ميخ
ميد
ميذ
مير
ميز
ميس
ميش
ميع
ميغ
ميف
ميك
ميل
ميم
مين
ميه
ميو
نأب
نأت
نأل
نأي
نؤد
نؤم
ناؤ
نائ
ناب
ناث
ناج
ناح
ناخ
ناد
نار
ناز
ناس
ناش
ناص
ناع
ناغ
ناف
ناق
نال
نام
ناي
نبأ
نبا
نبت
نبث
نبح
نبخ
نبد
نبذ
نبر
نبش
نبض
نبط
نبع
نبغ
نبق
نبك
نبل
نبه
نبو
نبى
نبي
نتب
نتج
نتح
نتر
نتس
نتش
نتص
نتف
نتق
نتم
نتن
نتو
نثر
نثق
نثم
نجا
نجب
نجح
نجد
نجر
نجس
نجع
نجف
نجل
نجم
نجن
نجو
نجى
نجي
نحا
نحب
نحت
نحث
نحج
نحد
نحذ
نحر
نحز
نحس
نحص
نحض
نحط
نحظ
نحف
نحل
نحم
نحن
نحو
نحي
نخب
نخج
نخر
نخش
نخص
نخط
نخع
نخف
نخل
نخو
نخي
ندا
ندب
ندد
ندر
ندع
ندف
ندق
ندل
ندم
ندو
ندى
ندي
نذر
نذل
نرا
نرد
نرش
نرض
نرف
نرق
نرك
نرم
نرى
نري
نزج
نزح
نزر
نزع
نزف
نزق
نزل
نزه
نزو
نسا
نسب
نست
نسج
نسخ
نسد
نسر
نسع
نسغ
نسف
نسق
نسك
نسل
نسم
نسو
نسى
نسي
نشء
نشأ
نشئ
نشا
نشب
نشد
نشر
نشط
نشع
نشف
نشق
نشك
نشل
نشم
نشن
نشو
نصب
نصح
نصر
نصف
نصل
نصي
نضب
نضج
نضح
نضخ
نضر
نضع
نضف
نضل
نضم
نضو
نطح
نطر
نطع
نطف
نطق
نطل
نظر
نظف
نظل
نظم
نظن
نعا
نعت
نعج
نعد
نعر
نعز
نعس
نعش
نعض
نعط
نعل
نعم
نعو
نعي
نغذ
نغر
نغز
نغص
نغض
نغط
نغل
نغم
نغن
نغو
نفا
نفث
نفج
نفح
نفخ
نفد
نفذ
نفر
نفز
نفس
نفض
نفط
نفظ
نفع
نفق
نفك
نفو
نفى
نفي
نقا
نقب
نقح
نقد
نقر
نقز
نقش
نقص
نقض
نقط
نقع
نقف
نقل
نقم
نقو
نقي
نكب
نكت
نكث
نكد
نكر
نكس
نكف
نكل
نكن
نكه
نكو
نكى
نلب
نلح
نلع
نلغ
نلف
نلق
نلم
نما
نمد
نمر
نمس
نمش
نمض
نمط
نمل
نمو
نمي
ننح
نند
ننس
ننص
ننع
ننف
ننق
ننك
ننه
ننو
نهب
نهج
نهد
نهر
نهز
نهش
نهض
نهل
نهو
نهي
نوء
نوا
نوب
نوت
نوج
نوح
نود
نور
نوز
نوس
نوش
نوص
نوط
نوع
نوغ
نوف
نوق
نوك
نول
نوم
نون
نوه
نوو
نوى
نوي
نيء
نيئ
نيب
نيج
نيح
نيد
نير
نيز
نيس
نيش
نيص
نيغ
نيف
نيك
نيل
نيم
نيو
هئي
هائ
هاج
هاد
هاذ
هار
هاز
هاس
هاش
هاغ
هاف
هام
هبت
هبر
هبش
هبط
هبل
هبى
هتس
هتش
هتف
هتك
هجا
هجر
هجل
هجم
هجن
هجو
هجي
هدأ
هدا
هدب
هدد
هدر
هدف
هدم
هدن
هدو
هدى
هدي
هذا
هذه
هذي
هرا
هرب
هرج
هرد
هرر
هرس
هرش
هرع
هرم
هرو
هري
هزل
هزم
هسن
هشم
هضب
هضم
هطا
هطل
هطو
هفت
هفو
هكس
هلث
هلع
هلق
هلك
هلم
همج
همز
همس
همش
همك
همم
هنأ
هنا
هنج
هند
هنر
هنس
هنغ
هنك
هني
ههي
هوج
هوس
هوش
هوغ
هوك
هوى
هوي
هيأ
هيئ
هيب
هيث
هيج
هيد
هير
هيص
هيغ
هيف
وأج
وأد
وإي
واح
واد
واس
واش
واط
واع
واف
واق
واي
وبخ
وتر
وثب
وثر
وثق
وجب
وجد
وجز
وجع
وجه
وجو
وحد
وحش
وحي
وخز
ودا
ودب
ودع
ودق
ودك
ودي
ورا
ورث
ورد
ورس
ورش
ورط
ورع
ورق
ورك
ورم
ورن
وزر
وزع
وزن
وزو
وسأ
وسخ
وسد
وسط
وسع
وسق
وسم
وسى
وسي
وشح
وشق
وشك
وشل
وشم
وصف
وصل
وصم
وصي
وضح
وضع
وطء
وطأ
وطئ
وطب
وطد
وطن
وظف
وعد
وعر
وعز
وعظ
وعك
وعى
وعي
وغا
وغد
وفا
وفد
وفر
وفض
وفق
وفى
وقت
وقح
وقص
وقع
وقف
وكا
وكس
وكي
ولا
ولج
ولد
ولش
ولع
ولف
ولي
ومد
ومض
ومى
ونش
وهب
وهج
وول
ويب
ويح
ويك
ويل
يأب
يأت
يأس
يأل
يأو
يؤب
يؤت
يؤد
يؤذ
يؤز
يؤم
يؤو
يئس
يئن
ياء
يائ
ياب
ياج
ياح
ياس
ياش
ياق
ياك
يام
يان
يبا
يبت
يبث
يبح
يبد
يبر
يبز
يبس
يبص
يبط
يبع
يبغ
يبق
يبك
يبل
يبن
يبه
يبو
يبي
يتأ
يتب
يتج
يتح
يتخ
يتر
يتز
يتس
يتش
يتط
يتع
يتغ
يتف
يتق
يتك
يتل
يتم
يتن
يتو
يتي
يثب
يثر
يثق
يثن
يجئ
يجا
يجب
يجث
يجد
يجر
يجز
يجس
يجف
يجل
يجن
يجو
يجي
يحا
يحب
يحث
يحج
يحد
يحذ
يحر
يحز
يحس
يحش
يحص
يحض
يحط
يحظ
يحف
يحق
يحك
يحل
يحم
يحن
يحو
يحى
يحي
يخا
يخب
يخت
يخر
يخش
يخص
يخض
يخط
يخف
يخل
يخم
يخن
يخو
يدب
يدج
يدر
يدس
يدع
يدق
يدك
يدل
يدم
يذر
يذق
يذل
يذم
يرئ
يرا
يرب
يرث
يرج
يرد
يرز
يرس
يرش
يرص
يرض
يرع
يرغ
يرف
يرق
يرك
يرم
يرن
يرو
يرى
يري
يزا
يزج
يزد
يزر
يزع
يزف
يزك
يزل
يزم
يزن
يزو
يزي
يسئ
يسا
يسب
يست
يسج
يسد
يسر
يسط
يسع
يسف
يسق
يسك
يسل
يسم
يسن
يسو
يسي
يشأ
يشا
يشب
يشح
يشد
يشذ
يشر
يشع
يشف
يشق
يشك
يشل
يشم
يشن
يشي
يصب
يصح
يصد
يصر
يصط
يصغ
يصف
يصل
يصم
يضج
يضح
يضخ
يضر
يضع
يضف
يضل
يضم
يضن
يطأ
يطا
يطب
يطر
يطغ
يطف
يطق
يطل
يطه
يطو
يظل
يظن
يعب
يعج
يعد
يعر
يعز
يعش
يعص
يعض
يعط
يعظ
يعف
يعق
يعل
يعم
يعن
يعو
يعي
يغب
يغد
يغذ
يغر
يغش
يغص
يغض
يغط
يغل
يغم
يغن
يغو
يفا
يفت
يفد
يفر
يفز
يفش
يفض
يفط
يفق
يفك
يفل
يفن
يفو
يفى
يفي
يقد
يقر
يقس
يقص
يقض
يقط
يقظ
يقع
يقف
يقل
يقم
يقو
يقي
يكب
يكد
يكر
يكس
يكش
يكف
يكل
يكن
يكو
يلا
يلب
يلت
يلث
يلج
يلح
يلد
يلس
يلغ
يلف
يلق
يلك
يلم
يله
يلو
يلى
يلي
يما
يمت
يمج
يمح
يمد
يمر
يمز
يمس
يمش
يمص
يمض
يمك
يمل
يمن
يمه
يمو
يمي
ينأ
ينب
ينج
ينح
يند
ينز
ينس
ينش
ينص
ينط
ينع
ينغ
ينف
ينق
ينم
يهب
يهج
يهد
يهذ
يهر
يهز
يهش
يهل
يهم
يهن
يهو
يهي
يوب
يوج
يوح
يود
يور
يوز
يوس
يوش
يوص
يوف
يوك
يول
يوم
يون
ييب
ييج
ييش
ييل
ييم
##,3
##-0
##-1
##-3
##-4
##-5
##-6
##-9
##.0
##.1
##/6
##/8
##00
##01
##02
##03
##04
##05
##06
##07
##08
##09
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4%
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7%
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8%
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9%
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
##AA
##AC
##AS
##AT
##CA
##CC
##CS
##CT
##Cl
##Co
##SA
##SC
##SS
##ST
##TA
##TC
##TS
##TT
##To
##aa
##ac
##ad
##ae
##ah
##ai
##al
##am
##an
##ar
##as
##at
##au
##ca
##cc
##ce
##ch
##ci
##cl
##co
##cr
##ct
##cu
##da
##dd
##de
##di
##do
##ds
##du
##ea
##ec
##ed
##ee
##eh
##ei
##el
##em
##en
##eo
##er
##es
##et
##eu
##ha
##he
##hi
##hl
##ho
##hr
##hs
##ht
##hu
##ia
##ic
##id
##ie
##ii
##il
##im
##in
##io
##ir
##is
##it
##la
##lc
##ld
##le
##li
##ll
##lm
##lo
##ls
##lt
##lu
##ma
##me
##mi
##mm
##mo
##ms
##na
##nc
##nd
##ne
##ni
##nn
##no
##ns
##nt
##nu
##oa
##oc
##od
##oe
##oh
##oi
##ol
##om
##on
##oo
##or
##os
##ot
##ou
##ra
##rc
##rd
##re
##ri
##rm
##ro
##rs
##rt
##ru
##sa
##sc
##se
##sh
##si
##sl
##sm
##so
##ss
##st
##su
##ta
##td
##te
##th
##ti
##tn
##to
##tr
##ts
##tt
##tu
##ua
##uc
##ud
##ue
##ui
##ul
##um
##un
##uo
##ur
##us
##ut
##آء
##آئ
##آب
##آت
##آد
##آر
##آس
##آف
##آل
##آم
##آن
##أب
##أح
##أخ
##أد
##أر
##أز
##أس
##أش
##أع
##أغ
##أف
##أق
##أك
##أل
##أم
##أن
##أو
##أى
##أي
##ؤد
##ؤس
##ؤو
##ؤى
##إب
##إح
##إخ
##إد
##إر
##إس
##إع
##إل
##إم
##إن
##إي
##ئد
##ئذ
##ئر
##ئز
##ئس
##ئل
##ئم
##ئن
##ئى
##ئي
##اء
##اؤ
##ائ
##ات
##اث
##اج
##اح
##اخ
##اد
##اذ
##ار
##از
##اس
##اش
##اص
##اض
##اط
##اظ
##اع
##اغ
##اف
##اق
##ال
##ام
##ان
##بأ
##بؤ
##بث
##بح
##بخ
##بد
##بذ
##بر
##بز
##بس
##بش
##بص
##بض
##بط
##بع
##بغ
##بق
##بك
##بل
##بن
##بى
##بي
##تش
##تم
##تى
##ثر
##ثق
##ثل
##ثم
##ثن
##ثو
##ثي
##جأ
##جئ
##جا
##جب
##جج
##جح
##جد
##جر
##جز
##جس
##جع
##جف
##جل
##جم
##جن
##جو
##جى
##جي
##حب
##حث
##حج
##حد
##حذ
##حر
##حس
##حش
##حص
##حض
##حط
##حظ
##حف
##حق
##حك
##حل
##حم
##حن
##حو
##حى
##حي
##خا
##خب
##خت
##خد
##خذ
##خر
##خز
##خس
##خش
##خص
##خض
##خط
##خف
##خل
##خم
##خن
##خو
##خى
##خي
##دب
##دج
##دح
##دخ
##دد
##در
##دز
##دس
##دش
##دع
##دغ
##دف
##دق
##دك
##دل
##دم
##دن
##دو
##دى
##دي
##ذا
##ذب
##ذج
##ذر
##ذع
##ذق
##ذل
##ذم
##ذن
##ذو
##ذى
##ذي
##رب
##رث
##رج
##رح
##رخ
##رد
##رز
##رس
##رش
##رض
##رع
##رغ
##رف
##رق
##رك
##رم
##رن
##رو
##رى
##ري
##زئ
##زا
##زب
##زج
##زح
##زد
##زر
##زع
##زغ
##زف
##زق
##زك
##زل
##زم
##زن
##زو
##زى
##زي
##سب
##ست
##سج
##سح
##سخ
##سد
##سر
##سس
##سع
##سف
##سق
##سك
##سل
##سم
##سن
##سو
##سى
##سي
##شا
##شب
##شح
##شخ
##شد
##شر
##شش
##شط
##شع
##شف
##شق
##شك
##شل
##شم
##شن
##شو
##شى
##شي
##صب
##صح
##صخ
##صد
##صر
##صص
##صط
##صع
##صف
##صل
##صم
##صن
##صو
##صى
##صي
##ضئ
##ضب
##ضج
##ضح
##ضخ
##ضد
##ضر
##ضع
##ضف
##ضل
##ضم
##ضن
##ضو
##ضى
##ضي
##طأ
##طؤ
##طا
##طب
##طح
##طر
##طس
##طش
##طط
##طع
##طف
##طق
##طل
##طم
##طن
##طو
##طى
##طي
##ظر
##ظف
##ظل
##ظم
##ظن
##ظى
##ظي
##عب
##عث
##عج
##عد
##عر
##عز
##عس
##عش
##عص
##عض
##عط
##عك
##عل
##عم
##عن
##عو
##عى
##عي
##غا
##غب
##غد
##غر
##غز
##غس
##غش
##غص
##غض
##غط
##غف
##غل
##غم
##غن
##غو
##غى
##غي
##فئ
##فا
##فج
##فخ
##فد
##فذ
##فر
##فز
##فس
##فش
##فص
##فض
##فط
##فظ
##فع
##فق
##فك
##فن
##فو
##فى
##في
##قب
##قح
##قد
##قذ
##قر
##قس
##قش
##قص
##قض
##قط
##قظ
##قع
##قف
##قل
##قم
##قن
##قو
##قى
##قي
##كا
##كب
##كث
##كد
##كر
##كز
##كس
##كش
##كف
##كل
##كم
##كن
##كو
##كى
##كي
##لا
##لث
##لج
##لح
##لد
##لس
##لص
##لط
##لع
##لغ
##لف
##لق
##لك
##لم
##لى
##لي
##مؤ
##مئ
##ما
##مج
##مح
##مخ
##مد
##مر
##مز
##مس
##مش
##مص
##مض
##مط
##مع
##مغ
##مق
##مك
##مل
##مم
##من
##مو
##مى
##مي
##نا
##نث
##نج
##نخ
##ند
##نز
##نس
##نش
##نص
##نط
##نغ
##نف
##نق
##نك
##نى
##ني
##ها
##هم
##هن
##هى
##وء
##وا
##وث
##وج
##وح
##وخ
##ود
##وذ
##ور
##وز
##وس
##وش
##وص
##وض
##وط
##وظ
##وع
##وغ
##وف
##وق
##وك
##ول
##وم
##ون
##وى
##ىء
##يء
##يئ
##يب
##يث
##يج
##يح
##يخ
##يد
##يذ
##ير
##يز
##يس
##يش
##يص
##يض
##يط
##يع
##يغ
##يف
##يق
##يك
##يم
##ين
##٠٠
+كما
+هما
0.00
0.01
0.02
0.03
0.04
0.05
0.06
0.07
0.08
0.09
0.10
0.11
0.12
0.13
0.14
0.15
0.16
0.17
0.18
0.19
0.20
0.21
0.22
0.23
0.24
0.25
0.26
0.27
0.28
0.29
0.30
0.31
0.32
0.33
0.34
0.35
0.36
0.37
0.38
0.39
0.40
0.41
0.42
0.43
0.44
0.45
0.46
0.47
0.48
0.49
0.50
0.51
0.52
0.53
0.54
0.55
0.56
0.57
0.58
0.59
0.60
0.61
0.62
0.63
0.64
0.65
0.66
0.67
0.68
0.69
0.70
0.71
0.72
0.73
0.74
0.75
0.76
0.77
0.78
0.79
0.80
0.81
0.82
0.83
0.84
0.85
0.86
0.87
0.88
0.89
0.90
0.91
0.92
0.93
0.94
0.95
0.96
0.97
0.98
0.99
0015
0016
0017
0018
0020
0021
0022
0400
0500
0800
0900
1.00
1.01
1.02
1.03
1.04
1.05
1.06
1.07
1.08
1.09
1.10
1.11
1.12
1.13
1.14
1.15
1.16
1.17
1.18
1.19
1.20
1.21
1.22
1.23
1.24
1.25
1.26
1.27
1.28
1.29
1.30
1.31
1.32
1.33
1.34
1.35
1.36
1.37
1.38
1.39
1.40
1.41
1.42
1.43
1.44
1.45
1.46
1.47
1.48
1.49
1.50
1.51
1.52
1.53
1.54
1.55
1.56
1.57
1.58
1.59
1.60
1.61
1.62
1.63
1.64
1.65
1.66
1.67
1.68
1.69
1.70
1.71
1.72
1.73
1.74
1.75
1.76
1.77
1.78
1.79
1.80
1.81
1.82
1.83
1.84
1.85
1.86
1.87
1.88
1.89
1.90
1.91
1.92
1.93
1.94
1.95
1.96
1.97
1.98
1.99
1/10
10.0
10.1
10.2
10.3
10.4
10.5
10.6
10.7
10.8
10.9
10/1
10/2
10/3
10/4
10/5
10/6
10/7
10/9
100%
1000
1001
1002
1003
1004
1005
1006
1007
1008
1009
1010
1011
1012
1013
1014
1015
1016
1017
1018
1019
1020
1021
1022
1023
1024
1025
1026
1027
1028
1029
1030
1031
1032
1033
1034
1035
1036
1037
1038
1039
1040
1041
1042
1043
1044
1045
1046
1047
1048
1049
1050
1051
1052
1053
1054
1055
1056
1057
1058
1059
1060
1061
1062
1063
1064
1065
1066
1067
1068
1069
1070
1071
1072
1073
1074
1075
1076
1077
1078
1079
1080
1081
1082
1083
1084
1085
1086
1087
1088
1089
1090
1091
1092
1093
1094
1095
1096
1097
1098
1099
11.0
11.1
11.2
11.3
11.4
11.5
11.6
11.7
11.8
11.9
11/1
11/2
11/3
11/4
11/5
11/6
11/7
11/8
11/9
1100
1101
1102
1103
1104
1105
1106
1107
1108
1109
1120
1121
1122
1123
1124
1125
1126
1127
1128
1129
1130
1131
1132
1133
1134
1135
1136
1137
1138
1139
1140
1141
1142
1143
1144
1145
1146
1147
1148
1149
1150
1151
1152
1153
1154
1155
1156
1157
1158
1159
1160
1161
1162
1163
1164
1165
1166
1167
1168
1169
1170
1171
1172
1173
1174
1175
1176
1177
1178
1179
1180
1181
1182
1183
1184
1185
1186
1187
1188
1189
1190
1191
1192
1193
1194
1195
1197
1198
1199
12.0
12.1
12.2
12.3
12.4
12.5
12.6
12.7
12.8
12.9
12/1
12/3
12/4
12/5
12/6
12/7
1200
1201
1202
1203
1204
1205
1206
1207
1208
1209
1210
1211
1212
1213
1214
1215
1216
1217
1218
1219
1220
1221
1223
1224
1225
1226
1227
1228
1229
1230
1231
1232
1233
1234
1235
1236
1237
1238
1239
1240
1241
1242
1243
1244
1245
1246
1247
1248
1249
1250
1251
1252
1253
1254
1255
1256
1257
1258
1259
1260
1261
1262
1263
1264
1265
1266
1267
1268
1269
1270
1271
1272
1273
1274
1275
1276
1277
1278
1279
1280
1281
1282
1283
1284
1285
1286
1287
1288
1289
1290
1291
1292
1293
1294
1295
1296
1297
1298
1299
13.0
13.1
13.2
13.3
13.4
13.5
13.6
13.7
13.8
13.9
13/3
13/4
13/5
13/6
13/7
1300
1301
1302
1303
1304
1305
1306
1307
1308
1309
1310
1311
1312
1313
1314
1315
1316
1317
1318
1319
1320
1321
1322
1323
1324
1325
1326
1327
1328
1329
1330
1331
1332
1334
1335
1336
1337
1338
1339
1340
1341
1342
1343
1344
1345
1346
1347
1348
1349
1350
1351
1352
1353
1354
1355
1356
1357
1358
1359
1360
1361
1362
1363
1364
1365
1366
1367
1368
1369
1370
1371
1372
1373
1374
1375
1376
1377
1378
1379
1380
1381
1382
1383
1384
1385
1386
1387
1388
1389
1390
1391
1392
1393
1394
1395
1396
1397
1398
1399
14.0
14.1
14.2
14.3
14.4
14.5
14.6
14.7
14.8
14.9
14/2
14/6
14/7
14/8
1400
1401
1402
1403
1404
1405
1406
1407
1408
1409
1410
1411
1412
1413
1414
1415
1416
1417
1418
1419
1420
1421
1422
1423
1424
1425
1426
1427
1428
1429
1430
1431
1432
1433
1434
1435
1436
1437
1438
1439
1440
1441
1442
1445
1447
1448
1449
1450
1451
1452
1453
1455
1456
1458
1460
1461
1462
1463
1464
1465
1467
1468
1469
1470
1471
1472
1473
1474
1475
1478
1480
1481
1482
1483
1484
1485
1486
1487
1488
1490
1491
1492
1493
1494
1495
1496
1497
1498
1499
15.0
15.1
15.2
15.3
15.4
15.5
15.6
15.7
15.8
15.9
15/2
15/3
15/4
15/5
15/6
15/7
15/8
15/9
1500
1501
1502
1503
1504
1505
1506
1507
1508
1509
1510
1511
1512
1513
1514
1515
1516
1517
1518
1519
1520
1521
1522
1523
1524
1525
1526
1527
1528
1529
1530
1532
1533
1534
1535
1536
1537
1538
1539
1540
1541
1542
1543
1544
1545
1546
1547
1549
1550
1551
1552
1553
1554
1556
1557
1558
1559
1560
1561
1562
1563
1564
1565
1566
1567
1568
1569
1570
1571
1572
1573
1574
1575
1576
1577
1578
1579
1580
1581
1582
1583
1585
1586
1587
1588
1589
1590
1591
1592
1593
1595
1596
1598
1599
16.0
16.1
16.2
16.3
16.4
16.5
16.6
16.7
16.8
16.9
16/1
16/2
16/3
16/4
16/5
16/6
16/7
16/8
16/9
1600
1601
1602
1603
1604
1605
1606
1607
1608
1609
1610
1611
1612
1613
1614
1615
1616
1617
1618
1619
1620
1621
1622
1623
1624
1625
1626
1627
1628
1629
1630
1631
1632
1633
1634
1635
1636
1637
1638
1639
1640
1641
1642
1643
1644
1645
1646
1648
1649
1650
1651
1652
1653
1654
1655
1656
1657
1658
1659
1660
1661
1662
1663
1664
1665
1667
1668
1669
1670
1671
1672
1673
1674
1675
1676
1679
1680
1682
1683
1684
1685
1686
1687
1688
1689
1690
1692
1693
1694
1695
1696
1698
1699
17.0
17.1
17.2
17.3
17.4
17.5
17.6
17.7
17.8
17.9
17/4
17/6
17/7
17/9
1700
1701
1702
1703
1704
1705
1706
1707
1709
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
1720
1721
1722
1723
1724
1725
1726
1727
1728
1729
1730
1731
1732
1733
1734
1735
1736
1737
1738
1739
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
1770
1771
1772
1773
1774
1775
1776
1778
1779
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18.0
18.1
18.2
18.3
18.4
18.5
18.6
18.7
18.8
18.9
18/2
18/6
18/7
18/8
18/9
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
1880
1881
1882
1883
1884
1885
1886
1887
1889
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19.0
19.1
19.2
19.3
19.4
19.5
19.6
19.7
19.8
19.9
19/6
19/7
19/9
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
2.00
2.01
2.02
2.03
2.04
2.05
2.06
2.07
2.08
2.09
2.10
2.11
2.12
2.13
2.14
2.15
2.16
2.17
2.18
2.19
2.20
2.21
2.22
2.23
2.24
2.25
2.26
2.27
2.28
2.29
2.30
2.31
2.32
2.33
2.34
2.35
2.36
2.37
2.38
2.39
2.40
2.41
2.42
2.43
2.44
2.45
2.46
2.47
2.48
2.49
2.50
2.51
2.52
2.53
2.54
2.55
2.56
2.57
2.58
2.59
2.60
2.61
2.62
2.63
2.64
2.65
2.66
2.67
2.68
2.69
2.70
2.71
2.72
2.73
2.74
2.75
2.76
2.77
2.78
2.79
2.80
2.81
2.82
2.83
2.84
2.85
2.86
2.87
2.88
2.89
2.90
2.91
2.92
2.93
2.94
2.95
2.96
2.97
2.98
2.99
20.0
20.1
20.2
20.3
20.4
20.5
20.6
20.7
20.8
20.9
20/1
20/2
20/4
20/6
20/7
20/8
20/9
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
2023
2024
2025
2026
2027
2028
2029
2030
2031
2032
2035
2040
2041
2042
2043
2045
2048
2050
2052
2060
2070
2080
21.0
21.1
21.2
21.3
21.4
21.5
21.6
21.7
21.8
21.9
21/6
21/7
21/8
2100
2118
2125
2130
2139
2145
2150
2152
2160
2170
22.0
22.1
22.2
22.3
22.4
22.5
22.6
22.7
22.8
22.9
22/1
22/3
22/4
22/5
22/6
22/7
2200
2216
2230
2231
2240
2250
2254
23.0
23.1
23.2
23.3
23.4
23.5
23.6
23.7
23.8
23.9
23/5
23/6
23/7
2300
2325
2330
2334
2350
24.0
24.1
24.2
24.3
24.4
24.5
24.6
24.7
24.8
24.9
24/4
24/6
24/7
24/9
2400
2401
2402
2403
2410
2411
2412
2450
25.0
25.1
25.2
25.3
25.4
25.5
25.6
25.7
25.8
25.9
25/5
25/6
25/8
2500
2502
2503
2504
2505
2506
2520
2525
2550
26.0
26.1
26.2
26.3
26.4
26.5
26.6
26.7
26.8
26.9
26/6
26/9
2600
2650
27.0
27.1
27.2
27.3
27.4
27.5
27.6
27.7
27.8
27.9
27/3
27/6
27/7
2700
2750
28.0
28.1
28.2
28.3
28.4
28.5
28.6
28.7
28.8
28.9
28/5
28/6
28/7
2800
2850
29.0
29.1
29.2
29.3
29.4
29.5
29.6
29.7
29.8
29.9
29/4
29/5
29/6
29/7
2900
3.00
3.01
3.02
3.03
3.04
3.05
3.06
3.07
3.08
3.09
3.10
3.11
3.12
3.13
3.14
3.15
3.16
3.17
3.19
3.20
3.21
3.22
3.23
3.24
3.25
3.26
3.30
3.33
3.35
3.45
3.50
3.75
30.0
30.1
30.2
30.3
30.4
30.5
30.6
30.7
30.8
30.9
30/1
30/6
30/9
3000
3016
3018
3020
3021
31.0
31.1
31.2
31.3
31.4
31.5
31.6
31.7
31.8
31.9
3100
3150
32.0
32.1
32.2
32.3
32.4
32.5
32.6
32.7
32.8
32.9
3200
3250
33.0
33.1
33.2
33.3
33.4
33.5
33.6
33.7
33.8
33.9
3300
3310
34.0
34.1
34.2
34.3
34.4
34.5
34.6
34.7
34.8
34.9
3400
3450
35.0
35.1
35.2
35.3
35.4
35.5
35.6
35.7
35.8
35.9
3500
36.0
36.1
36.2
36.3
36.4
36.5
36.6
36.7
36.8
36.9
3600
3650
37.0
37.1
37.2
37.3
37.4
37.5
37.6
37.7
37.8
37.9
3700
3750
38.1
38.2
38.3
38.4
38.5
38.6
38.7
38.8
38.9
3800
39.0
39.1
39.2
39.3
39.4
39.5
39.6
39.7
39.8
39.9
3900
4.00
4.15
4.25
4.30
4.45
4.50
4.75
40.0
40.1
40.2
40.3
40.4
40.5
40.6
40.7
40.8
40.9
4000
41.1
41.2
41.3
41.4
41.5
41.6
41.7
41.8
41.9
4100
42.1
42.2
42.3
42.4
42.5
42.6
42.7
42.8
42.9
4200
4250
4260
43.1
43.2
43.3
43.4
43.5
43.6
43.7
43.8
43.9
4300
44.1
44.2
44.3
44.4
44.5
44.6
44.7
44.8
44.9
4400
45.0
45.1
45.2
45.3
45.4
45.5
45.6
45.7
45.8
45.9
4500
4521
46.1
46.2
46.3
46.4
46.5
46.6
46.7
46.8
46.9
4600
47.0
47.1
47.2
47.3
47.4
47.5
47.6
47.7
47.8
47.9
4700
4750
48.0
48.1
48.2
48.3
48.4
48.5
48.6
48.7
48.8
48.9
4800
49.0
49.1
49.2
49.3
49.4
49.5
49.6
49.7
49.8
49.9
4900
5-10
5.00
5.15
5.25
5.30
5.45
5.75
5/10
5/11
50.0
50.1
50.2
50.3
50.4
50.5
50.6
50.7
50.8
50.9
5000
5001
5002
51.0
51.1
51.2
51.3
51.4
51.5
51.6
51.7
51.8
51.9
5100
52.0
52.1
52.2
52.3
52.4
52.5
52.6
52.7
52.8
52.9
5200
5250
5260
53.1
53.2
53.3
53.4
53.5
53.6
53.7
53.8
53.9
5300
54.1
54.2
54.3
54.4
54.5
54.6
54.7
54.8
5400
55.2
55.3
55.4
55.5
55.6
55.7
55.8
5500
56.3
56.5
56.6
56.7
5600
57.1
57.5
5700
58.4
58.5
5800
59.3
59.5
5900
6.00
6.25
6.30
6.45
6.75
6/10
6/11
60.0
6002
61.5
61.8
6100
6116
62.5
6200
6250
6260
63.5
6300
6400
65.5
6500
66.5
66.7
6600
67.5
6700
6750
68.5
6800
6900
7.00
7.15
7.30
7.45
7.62
7/10
7/11
7002
7100
72.5
7200
73.5
7300
7400
75.5
7500
7600
77.5
7700
78.5
7800
7900
8-10
8.00
8.15
8.25
8.30
8.45
8/10
8/11
80.0
80.5
8002
8100
82.5
82.8
8200
8300
8400
8500
86.5
8600
87.5
8700
88.2
88.5
88.6
8800
8900
9-11
9.00
9.25
9.30
9.45
9.75
9/10
9/11
9001
9002
91.3
91.5
91.7
92.5
92.7
9200
93.3
93.5
9300
9360
9386
94.5
94.6
9400
9489
95.5
95.6
95.7
9500
96.1
96.2
96.3
96.5
96.6
96.7
96.8
96.9
9600
97.1
97.2
97.3
97.5
97.6
97.7
97.8
97.9
9700
98.1
98.2
98.3
98.4
98.5
98.6
98.8
9800
99.1
99.2
99.3
99.4
99.5
99.8
99.9
9900
Acti
Aero
Anal
Anna
Anti
Asia
Audi
Auto
Call
Card
Care
Carl
Carr
Case
Cell
Cham
Chan
Char
Chat
Citi
Code
Coll
Comm
Cons
Core
Cost
Sand
Scan
Shar
Side
Some
Star
Stat
Stor
Stra
Team
Tech
Tele
Term
Terr
Test
That
Thin
This
Time
Tour
Trac
True
acid
acti
anal
anti
area
auto
call
card
cell
cham
chan
citi
clic
code
coll
cons
dans
data
home
inde
into
made
mail
meet
meta
mini
more
most
name
need
reco
shar
site
some
stud
such
team
term
test
than
that
them
thin
this
thro
time
trac
true
unit
آباء
آبائ
آباد
آبار
آبوت
آتشي
آثار
آثام
آجال
آحاد
آخاذ
آخرى
آداء
آدائ
آداب
آدام
آدمز
آدمى
آدمي
آذار
آذان
آذري
آراء
آرائ
آراب
آراد
آراك
آرام
آرتس
آرتش
آرتي
آرثر
آرنو
آرون
آريس
آزاد
آزور
آسام
آسيا
آسيك
آشلي
آشور
آفاد
آفاق
آلاف
آلام
آلان
آلتي
آماد
آمار
آمال
آمان
آمور
آموس
آمين
آنجل
آندي
آوان
آيار
آيدن
آيرس
آيرو
آيزو
آيمي
أأنت
أؤكد
أؤيد
أاضء
أباء
أباح
أباد
أبار
أباظ
أبان
أبتر
أبجد
أبحث
أبحر
أبخر
أبخل
أبدأ
أبدع
أبدي
أبذل
أبرأ
أبرد
أبرز
أبرش
أبرق
أبرك
أبرم
أبزر
أبسط
أبشر
أبصر
أبطأ
أبطح
أبطل
أبعث
أبعد
أبغض
أبقي
أبكر
أبكم
أبكى
أبكي
أبلح
أبلغ
أبني
أبها
أبهج
أبهر
أبهى
أبوح
أبوي
أبيب
أبيد
أبيس
أبيض
أبيع
أبيك
أبين
أبيه
أبيى
أبيي
أتاح
أتال
أتاو
أتبع
أتبن
أتجه
أتجو
أتحد
أتحر
أتحف
أتخذ
أتخم
أتدر
أترب
أترك
أتسل
أتسم
أتسو
أتصل
أتضح
أتعب
أتعس
أتفق
أتفه
أتقا
أتقن
أتلف
أتلق
أتلو
أتلي
أتمت
أتمم
أتهم
أتوب
أتوج
أتوق
أتول
أتوم
أتون
أتيح
أثاب
أثاث
أثار
أثاف
أثبت
أثخن
أثرى
أثري
أثقل
أثلج
أثمر
أثني
أثير
أثيل
أثيم
أجاب
أجاث
أجاد
أجار
أجاز
أجبر
أجبن
أجدر
أجدى
أجرأ
أجرؤ
أجرا
أجرب
أجرم
أجرى
أجري
أجعل
أجلس
أجمع
أجمل
أجنا
أجنح
أجند
أجني
أجهد
أجهر
أجهز
أجهش
أجهض
أجهل
أجوب
أجود
أجور
أجوس
أجوف
أجول
أجيب
أجيد
أجير
أجيز
أحاد
أحاط
أحال
أحاي
أحبب
أحبط
أحبو
أحتج
أحتل
أحجم
أحجي
أحدث
أحذر
أحذي
أحرج
أحرز
أحرص
أحرض
أحرف
أحرق
أحرم
أحزم
أحزن
أحسب
أحسد
أحسس
أحسن
أحصن
أحصي
أحضر
أحفر
أحفظ
أحقق
أحقي
أحكم
أحكي
أحلا
أحلف
أحلق
أحلم
أحلى
أحمد
أحمر
أحمس
أحمق
أحمل
أحمي
أحنف
أحوج
أحوط
أحول
أحيا
أحيط
أحيل
أحيي
أخاذ
أخاف
أخبر
أختر
أختم
أختي
أخجل
أخدم
أخرج
أخرس
أخرق
أخرى
أخري
أخشا
أخضر
أخضع
أخطأ
أخطئ
أخطب
أخطر
أخطو
أخفا
أخفق
أخفي
أخلص
أخلط
أخلع
أخلف
أخلي
أخمد
أخمص
أخون
أخوي
أخير
أخيل
أداء
أداؤ
أدائ
أداب
أدار
أدام
أدان
أدبى
أدبي
أدخر
أدخل
أدخن
أدرا
أدرب
أدرج
أدرس
أدرع
أدرك
أدرن
أدرى
أدري
أدعم
أدعو
أدعي
أدغم
أدفأ
أدفع
أدفن
أدفو
أدكو
أدلب
أدلر
أدلي
أدما
أدمج
أدمع
أدمغ
أدمن
أدمي
أدنا
أدنى
أدني
أدهش
أدهم
أدور
أدوي
أديب
أدير
أديس
أديل
أديم
أدين
أذاب
أذاع
أذاق
أذان
أذرع
أذري
أذكر
أذكى
أذنا
أذني
أذهب
أذهل
أذين
أرأي
أراء
أرائ
أراب
أراح
أراد
أراز
أراس
أراض
أراق
أراك
أراه
أربح
أربد
أربط
أربع
أربك
أربي
أرتب
أرتد
أرتق
أرتو
أرثر
أرجأ
أرجح
أرجع
أرجل
أرجن
أرجو
أرحب
أرحل
أرحم
أرخص
أردب
أردف
أردن
أردو
أردي
أرزق
أرسا
أرسل
أرسم
أرسي
أرشح
أرشد
أرشف
أرصد
أرصف
أرضى
أرضي
أرطا
أرعب
أرغب
أرغف
أرغم
أرغن
أرغو
أرفض
أرفع
أرفف
أرفق
أرقب
أرقد
أرقص
أرقم
أرقى
أركب
أركز
أركو
أرلي
أرمل
أرمن
أرمي
أرنب
أرند
أرنو
أرني
أرهب
أرهق
أروج
أروح
أروش
أروع
أروق
أروم
أرون
أروى
أروي
أريب
أريج
أريح
أريد
أريس
أريف
أريق
أريك
أريل
أريم
أريي
أزاح
أزاد
أزار
أزال
أزدي
أزرع
أزرق
أزعج
أزعر
أزلي
أزمن
أزهر
أزهق
أزور
أزول
أزيح
أزيد
أزيل
أسأل
أسئل
أساء
أسار
أساس
أساط
أساف
أسال
أسام
أسبر
أسبغ
أسبق
أسبل
أستر
أستع
أستل
أسجل
أسحل
أسخر
أسدي
أسرع
أسرى
أسري
أسطا
أسطر
أسطى
أسعد
أسعف
أسفر
أسفل
أسقط
أسقف
أسكت
أسكر
أسكن
أسكو
أسكي
أسلح
أسلط
أسلف
أسلك
أسلم
أسما
أسمح
أسمد
أسمر
أسمع
أسمو
أسمى
أسمي
أسند
أسهب
أسهر
أسهل
أسهم
أسوء
أسوأ
أسود
أسور
أسوس
أسيا
أسيب
أسيت
أسيج
أسيد
أسير
أسيس
أسيك
أسيل
أشاد
أشار
أشاع
أشبا
أشبع
أشبه
أشتر
أشتم
أشجع
أشرب
أشرح
أشرس
أشرط
أشرع
أشرف
أشرق
أشرك
أشعث
أشعر
أشعل
أشغل
أشفق
أشقر
أشكر
أشكل
أشكو
أشلي
أشمل
أشهب
أشهر
أشهى
أشوف
أشوك
أشول
أشيا
أشيب
أشير
أشيع
أشيل
أصاب
أصال
أصبح
أصبع
أصبغ
أصبن
أصبو
أصدر
أصدق
أصرخ
أصرر
أصرف
أصعب
أصعد
أصغر
أصغي
أصفر
أصلح
أصلي
أصمخ
أصنف
أصوب
أصوت
أصور
أصول
أصيب
أصير
أصيل
أضاء
أضاع
أضاف
أضحك
أضحى
أضحي
أضخم
أضرب
أضرح
أضرم
أضطر
أضعف
أضغا
أضغط
أضلع
أضمر
أضمن
أضيئ
أضيع
أضيف
أضيق
أطاح
أطار
أطاع
أطال
أطبق
أطرب
أطرح
أطرد
أطرش
أطرق
أطسا
أطعم
أطعن
أطفأ
أطفئ
أطلب
أطلس
أطلع
أطلق
أطور
أطول
أطيب
أطيع
أطيل
أظلم
أظهر
أعاج
أعاد
أعار
أعاق
أعال
أعان
أعبد
أعبر
أعتب
أعتد
أعتز
أعتق
أعجب
أعجز
أعدد
أعدم
أعذر
أعرب
أعرج
أعرض
أعرف
أعرق
أعزل
أعشا
أعشق
أعشى
أعصر
أعطا
أعطو
أعطي
أعظم
أعفي
أعقب
أعلا
أعلق
أعلم
أعلن
أعلى
أعلي
أعمد
أعمق
أعمل
أعمى
أعني
أعهد
أعوج
أعود
أعور
أعيا
أعيب
أعيد
أعير
أعيش
أعيل
أعين
أغاث
أغار
أغاظ
أغان
أغبر
أغدق
أغذي
أغرا
أغرب
أغرق
أغرم
أغسل
أغشي
أغضب
أغطي
أغفل
أغلا
أغلب
أغلق
أغلو
أغلى
أغلي
أغمض
أغمي
أغني
أغوا
أغوص
أغير
أفئد
أفاد
أفاض
أفاع
أفاق
أفاك
أفاي
أفتح
أفتش
أفتك
أفخم
أفدن
أفرج
أفرح
أفرد
أفرز
أفرش
أفرط
أفرع
أفرغ
أفرق
أفرو
أفري
أفزع
أفسد
أفسر
أفسس
أفشل
أفصح
أفصل
أفضح
أفضل
أفطر
أفطس
أفعل
أفعى
أفقد
أفقر
أفقي
أفكر
أفلت
أفلح
أفلس
أفند
أفني
أفهم
أفوز
أفول
أفيد
أفيش
أفيغ
أفيف
أفيق
أقال
أقام
أقبا
أقبض
أقبل
أقبي
أقتل
أقحم
أقدر
أقدس
أقدم
أقذر
أقرأ
أقرؤ
أقرب
أقرر
أقرض
أقسا
أقسم
أقسى
أقصا
أقصد
أقصر
أقصى
أقصي
أقطع
أقطن
أقعد
أقفل
أقلع
أقلق
أقلي
أقمش
أقمص
أقنع
أقني
أقوا
أقول
أقوى
أقوي
أقيل
أقيم
أكاد
أكار
أكان
أكبر
أكتب
أكتر
أكتف
أكتم
أكثر
أكحل
أكذب
أكرا
أكرس
أكرم
أكره
أكرو
أكسب
أكسج
أكسد
أكسر
أكسس
أكسل
أكشف
أكشن
أكفأ
أكلم
أكمل
أكمن
أكوا
أكور
أكول
أكون
أكوي
أكيد
أكير
أكيل
أكيو
ألأم
ألأن
ألاف
ألام
ألان
ألبا
ألبس
ألبو
ألبي
ألتق
ألتم
ألتو
ألتي
ألجأ
ألجم
ألحظ
ألحق
ألدر
ألدو
ألزم
ألسن
ألصق
ألطف
ألعب
ألعن
ألعو
ألغا
ألغى
ألغي
ألفى
ألفي
ألقا
ألقى
ألقي
ألكس
ألكو
ألمح
ألمس
ألمع
ألني
ألهب
ألهم
ألور
ألوف
ألوم
ألوي
أليز
أليس
أليف
أليك
أليل
أليم
ألين
أليو
أمار
أماط
أمام
أمان
أمبر
أمبو
أمتد
أمتع
أمتن
أمثل
أمجد
أمرأ
أمرك
أمزج
أمسك
أمسي
أمشى
أمشي
أمضا
أمضى
أمضي
أمطر
أمعن
أمكث
أمكن
أملج
أملس
أملك
أممي
أمنح
أمنى
أمني
أمهر
أمهل
أموت
أمور
أموس
أموم
أموي
أمية
أميج
أميد
أمير
أميز
أميل
أميم
أمين
أناب
أناس
أناط
أناق
أنام
أنبأ
أنبا
أنبل
أنتج
أنتر
أنتم
أنثو
أنثى
أنثي
أنجب
أنجح
أنجز
أنجل
أنجو
أنخل
أندر
أندي
أنذا
أنذر
أنزل
أنسا
أنسب
أنسج
أنسن
أنسى
أنسي
أنشأ
أنشئ
أنشد
أنشر
أنشط
أنصب
أنصت
أنصح
أنصف
أنضم
أنطق
أنطل
أنظر
أنظم
أنعش
أنعم
أنفذ
أنفس
أنفع
أنفق
أنقذ
أنقر
أنقل
أنكح
أنكر
أنلا
أنما
أنمل
أنمي
أنني
أنهك
أنهي
أنوث
أنور
أنوف
أنوي
أنيس
أنيق
أهال
أهان
أهتم
أهدأ
أهدا
أهدر
أهدل
أهدى
أهدي
أهذا
أهرا
أهلك
أهلى
أهلي
أهمي
أهنئ
أهوج
أهون
أهيم
أهين
أوان
أوبئ
أوبر
أوبس
أوبك
أوبل
أوبن
أوبو
أوبي
أوتش
أوتو
أوتي
أوثق
أوجب
أوجد
أوجز
أوجس
أوجع
أوجه
أوحد
أوحي
أودع
أودو
أودى
أودي
أورا
أورب
أورث
أورج
أورد
أورس
أورط
أورغ
أورف
أورق
أورك
أورم
أورن
أورو
أوري
أوزع
أوزو
أوسط
أوسع
أوسم
أوسو
أوسي
أوشح
أوشك
أوشن
أوشي
أوصا
أوصد
أوصل
أوصي
أوضح
أوعز
أوعي
أوغل
أوفد
أوفر
أوفق
أوفى
أوقد
أوقع
أوقف
أوقي
أوكد
أوكس
أوكل
أوكي
أولى
أولي
أومأ
أونج
أوند
أونس
أونص
أونغ
أونو
أويل
أياد
أيار
أيام
أيبك
أيتن
أيدز
أيدن
أيدو
